Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/admin/depts/other_files/Reindriftsloven_NordSamisk.pdf.tmx
Source language: sme
Languages: nob

source: Mearkkaš ahte ođđa lága mielde ii galgga šat plánaárvalus sáddejuvvot gulaskuddamii suohkanii , fylkkasuohkanii ja fylkkamánnái nu movt lei 1978-lágas .
nob: Merk at etter den nye loven skal ikke lenger utkast til plan sendes på høring til kommune , fylkeskommune og fylkesmann slik det var bestemt i 1978-loven .

source: Dat eiseválddit eaktuduvvojit aŋkke oažžut dieđuid plánabargguin , ja galget oažžut diehttevassii plána váldosisdoalu ovdalgo dat dohkke-
nob: Disse myndigheter forutsettes imidlertid å bli orientert om planarbeidet , og skal gjøres kjent med hovedinnholdet i planen før den vedtas .

source: Orohatstivra ferte danne sáddet plána diehtun guoskevaš suohkaniidda , fylkkamánnii ja guoskevaš fylkkasuohkanii .
nob: Distriktsstyret må derfor sende planen til orientering til berørte kommuner , fylkesmann og tilhørende fylkeskommune .

source: Guovllustivrras ii leat šat rolla pláne nannema oktavuođas , muhto nu movt eiseválddiide nai de galgá plána sáddejuvvot guovllustivrii ja guoskevaš ránnáorohagaide .
nob: Områdestyret har ikke lenger noen rolle gjennom stadfestelse av planen , men skal i likhet med myndighetene nevnt ovenfor og berørte nabodistrikter få tilsendt den vedtatte planen .

source: Kapihtal 8 Oktavuohta eará geavaheapmái Eai leat rievdadusat 1978-lága ektui .
nob: Kapittel 8 Forholdet til annen bruk Ingen endringer i forhold til 1978-loven .

source: Kapihtal 9 Ovddasvástádus vahágiid ovddas .
nob: Kapittel 9 Ansvar for skade .

source: Árvvoštus Eai leat rievdadusat 1978-lága ektui .
nob: Skjønn Ingen endringer i forhold til 1978-loven .

source: Kapihtal 10 Váldeásahusat Eai lea stuorát rievdadusat guovllustivrra dahje boazodoallostivrra hárrái , eai nammadeami eai ge doaimmaid dáfus .
nob: Kapittel 10 Myndighetsorganer Det skjer i hovedsak ingen endringer når det gjelder områdestyret og reindriftsstyret , verken oppnevning eller oppgaver .

source: Soabaheapmi Dát oassi lea ođas ja lea ahte guovllustivra sáhttá iežas fápmudusa mielde dahje siidaoasi jođiheaddji , siidda dahje orohaga dáhtu mielde mearridit ahte galgá dollot soabaheapmi jus guokte beali eai nákce ovttasbarggu bokte čoavdit riiddu .
nob: Megling Dette er nytt og går ut på at områdestyre av eget tiltak eller etter ønske fra en leder av en siidaandel , en siida eller fra et distrikt kan bestemme at det skal megles mellom to parter som ikke klarer å samarbeide om løsning av en konflikt .

source: Dat sáhttá ovdamearkka dihte leat ovttaskas boazodolliid gaskka , guovtti siidda gaskka dahje guovtti orohaga gaskka .
nob: Dette kan for eksempel være mellom enkeltutøvere , to siidaer eller to distrikter .

source: Soabaheaddjin galgá guovllustivra nammadit olbmo geasa navdá goappaš beliid luohttit .
nob: Som megler skal områdestyret utpeke en person som antas å ha tillit hos begge parter .

source: Ortnet addá boazodolliide vejolašvuođa oažžut veahki gávdnat čovdosiid mat muđui ledje soaitit gártat riektedoaimma siskkobeallái .
nob: Ordningen gir en mulighet for utøverne til å få hjelp til å finne løsninger som i mange tilfeller ellers ville ha måttet finne sin løsning innenfor rettsapparatet .

source: Soabaheami ferte
nob: Henvendelser med ønske om megling må rettes til Reindriftsforvaltningen i det

source: dáhttut guoskevaš guovllu Boazodoallohálddahusas , ja dalle lea guovllustivra mii mearrida galgá go dollot soabaheapmi .
nob: aktuelle området , og det er da områdestyret som bestemmer om megling skal gjennomføres .

source: Veahá eiseválddiid rolla birra Vaikko láhka lea buori muddui vuođđuduvvon siskkáldas iešstivrejumi nala , de fertejit aŋkke eiseválddit fuolahit iežaset bajimus ovddasvástádusa guoddevaš boazodoalus .
nob: Litt om myndighetenes rolle Selv om loven er basert på stor grad av internt selvstyre , vil myndighetene måtte ivareta sitt overordnede ansvar for at reindriften er bærekraftig .

source: Dat ovddasvástádus fuolahuvvo dábálaččat nu ahte eiseválddit maŋŋel loahpalaččat dohkkehit daid mearrádusaid mat leat dahkkon boazodoalus .
nob: Dette ansvaret ivaretas hovedsakelig gjennom etterfølgende godkjenning av en del av de beslutninger som treffes i reindriften .

source: Doaibmanjuolggadusat galget danne dohkkehuvvot guovllustivrras .
nob: Bruksreglene skal således godkjennes av områdestyret .

source: Ja siiddaid boazolohku galgá loahpalaččat nannejuvvot boazodoallostivrras .
nob: Og når det gjelder reintallet for siidaene , skal dette endelig stadfestes av reindriftsstyret .

source: Ođđa siidaoasi ásaheapmi galgá dieđihuvvot guovllustivrii , mii dárkkista ahte ođđa siidaoasi ásaheami eavttut leat devdojuvvon , ja dalle maiddái ahte ásaheapmi ii áitte siidda ekologalaš , ekonomalaš ja kultuvrralaš guoddevašvuođa .
nob: Ved etablering av ny siidaandel skal melding om dette sendes til områdestyret , som skal kontrollere at vilkårene for etablering av ny siidaandel er oppfylt , herunder at etableringen ikke truer grunnlaget for økologisk , økonomisk og kulturell bærekraft i siidaen .

source: Guovllustivrras lea maiddái vejolašvuohta biehttalit dohkkeheamis ásaheami jus iešguđet siidaoasi gaskamearálaš boazolohku maŋŋel ásaheami lea vuollel 250 .
nob: Områdestyret har også en mulighet til å nekte godkjenning dersom det gjennomsnittlige reintallet per siidaandel etter en etablering kommer under 250 .

source: Buohtalas álggahanoasi ásaheapmi galgá dieđihuvvot guovllustivrii .
nob: Ved etablering av sideordnet rekrutteringsandel , skal melding sendes områdestyret .

source: Guovllustivra dárkkista ahte formálalaš eavttut devdojuvvojit , dás maiddái ahte lea mearriduvvon alimus boazolohku nu movt láhka gáibida .
nob: Områdestyret skal kontrollere at de formelle vilkårene er oppfylt , herunder at det er fastsatt slikt høyeste reintall som loven krever .

source: FOTO : AGNAR BERG
nob: FOTO : PER TORBJØRN JYSTAD

source: Jahkásaš dieđáhus boazodoalu birra galgá sáddejuvvot nu movt dál .
nob: For øvrig skal det årlig sendes inn melding om reindrift slik det også gjøres i dag .

source: Eiseválddiin lea dasa lassin lohpi bidjat gáibádusa ja álggahit ráŋggáštusaid jus ležžet lobihuššamat .
nob: Myndighetene har i tillegg adgang til å gi pålegg og iverksette sanksjoner ved ulovlige forhold .

source: Kapihtal 11 Ráŋggáštusat ja bággodoaimmat Dás leat mearrádusat mat addet vejolašvuođa álggahit doaibmabijuid ja ráŋggáštusaid jus lágat ja njuolggadusat eai doahttaluvvo .
nob: Kapittel 11 Sanksjoner og tvangstiltak Det er her gitt bestemmelser med mulighet for å iverksette tiltak og sanksjoner dersom lover og regler ikke følges .

source: 1978-lága ektui lea eanas dál ođas .
nob: Det meste her er nytt i forhold til 78-loven .

source: Leat olu doaimmat maid lea vejolaš álggahit jus čájehuvvo ahte lea dárbu dan dahkat olahan dihte čorgadis ja buresdoaibmi boazodoalu ja eará servodatberoštumiid . §§
nob: Det foreslås et bredt spekter av tiltak som er mulig å bruke dersom dette viser seg nødvendig av hensyn til behovet for en velordnet og velfungerende reindrift samt øvrige samfunnsinteresser .

source: 76–79 mearriduvvo ahte eiseválddit sáhttet iešguđet dilálašvuođain čađahit máŋggalágán doaimmaid , ovdamearkka dihte bággensáhku , sáhkkocelkosa dahje doaibmanjuolggadusaid rihkkuma divada .
nob: Av §§ 76–79 fremgår det at myndighetene i ulike situasjoner kan ha muligheter til å benytte seg av flere type tiltak , som f.eks. tvangsmulkt , forelegg og avgift ved brudd på bruksregler .

source: Guovllustivra dahje boazodoallostivra galgá fuolahit ahte ráŋggáštusat leat govttolaččat rihkkuma ektui .
nob: Områdestyret eller reindriftsstyret skal påse at sanksjonene som iverksettes ikke virker urimelige i forhold til overtredelsen .

source: Láhka cealká ahte juohkehaš lea geatnegas čuovvut mearrádusaid dán lágas dahje dan olis .
nob: Det fremgår av loven at enhver har plikt til å rette seg etter bestemmelser gitt i eller i medhold av denne lov .

source: Seamma guoská mearrádusaide mat leat dáid mearrádusaid olis dahkkon .
nob: Det samme gjelder vedtak gjort i medhold av disse bestemmelser .

source: Jus juoga doaimmahuvvo dáid mearrádusaid vuostá , ja go almmolaš fuolaid geažil nu lea buoremus , de oažžu guoskevaš boazoeaiggát vuos gohččuma heaittihit lobihisvuođa .
nob: Dersom virksomhet drives i strid med disse pliktene , og når offentlige interesser tilsier det , vil den aktuelle reineieren først få pålegg om å bringe det ulovlige forholdet til opphør .

source: Dat sáhttá maiddái leat gohččun njulget ja gaikut lobihemet ceggejuvvon visttiid ja rusttegiid jna.
nob: Dette kan også omfatte pålegg om retting og fjerning av ulovlig oppførte hytter og anlegg mv.

source: Dan sáhttá sihke guovllustivra ja boazodoallostivra gohččut .
nob: Slikt pålegg kan gis både av områdestyret og reindriftsstyret .

source: Jus gohččun áigemeari sisa ii ollašuhttojuvvo , de sáhttá guovllustivra dahje boazodoallostivra mearridit čuovvovaš ráŋggáštusaid : Bággensáhkku : Mearriduvvo bággensáhkku juohke beaivvi , vahkku dahje mánu nammii mii gollá maŋŋelii áigemeari mii lei biddjon gohččuma ollašuhttimii .
nob: Dersom pålegget ikke imøtekommes innen den fastsatte fristen , kan områdestyret eller reindriftsstyret ta i bruk følgende sanksjoner : Tvangsmulkt : Det fastsettes en løpende tvangsmulkt for hver dag , uke eller måned som går etter utløpet av den frist som er satt for oppfylling av pålegget .

source: Sáhkkocealkkus : Sáhkkocealkkus sáhttá mearriduvvot sutnje gii dihto áigemeari siskkobealde ii doahttal gohččuma § 75 mielde .
nob: Forelegg : Det kan utferdiges forelegg mot den som innen en fastsatt frist unnlater å etterkomme pålegg etter § 75 .

source: Maiddái sáhkkocelkosa bidjá guovllustivra dahje boazodoallostivra .
nob: Også forelegg utferdiges av områdestyret eller reindriftsstyret .

source: Jus lea gollan badjel 6 mánu dan rájes go gohččun addojuvvui , galgá son gii sáhkkohuvvo , beassat buktit cealkámuša ovdalgo sáhkku mearriduvvo .
nob: Dersom det er gått mer enn 6 måneder siden pålegget ble gitt , skal den som forelegget rettes mot , gis anledning til å uttale seg før forelegget utferdiges .

source: Son gii sáhkkohuvvo sáhttá čuoččaldahttit ášši stáhta vuostá oažžun dihte sáhkkocelkosa guorahallojuvvot .
nob: Den som forelegget er rettet mot , kan reise søksmål mot staten for å få forelegget prøvd .

source: Jus ášši ii čuoččaldahttojuvvo 60 beaivvi sisa , de lea sáhkkocelkosis seamma vuoibmi go loahpalaš duomus .
nob: Dersom søksmål ikke er reist innen 60 dager , har forelegget samme virkning som rettskraftig dom .

source: Bággodoaimmat : Jus lobihis doaimmaid heaittiheami gohččun ii leat čuvvojuvvon , ja eará doaimmat eai adno ulbmillažžan , de sáhttet eiseválddit álggahit bággočađaheami . §
nob: Tvangstiltak : Dersom det er gitt pålegg om opphør av ulovlige forhold , og dette ikke etterkommes og andre tiltak ikke anses formålstjenlig , kan myndighetene sette inn tvangstiltak .

source: 79 mearrida ahte dat sáhttá leat ovdamearkka dihte ahte doaimmahuvvo dárbbašlaš bargu ja bearráigeahčču vai gohččun čohkket ja rátkit bohccuid čađahuvvo .
nob: Av § 79 fremgår det at dette for eksempel kan være igangsettelse av nødvendig arbeid og kontroll for å få gjennomført et pålegg om samling og skilling av rein .

source: ovdamearkka dihte goddit bohccuid , unnidit siidaoasi boazologu ja gaikut lobihis visttiid , gárddiid ja rusttegiid .
nob: til å iverksette andre tvangstiltak som for eksempel avliving av rein , reduksjon av antallet rein i en siidaandel og riving av ulovlige hytter , gjerder og anlegg .

source: Ráŋggáštusovddasvástádus : Dát mearrádus lea seamma go 1978-lágas .
nob: Straffansvar : Dette er en videreføring av bestemmelsen i 1978 loven .

source: Mearrádus mii ođđa lágas lea § 80:n , sáhttá geavahuvvot lágaid , láhkaásahusaid ja ovttaskas mearrádusaid rihkkuma oktavuođas .
nob: Bestemmelsen som i ny lov står i § 80 , kan få anvendelse ved overtredelse av lov , forskrifter og enkeltvedtak .

source: Goas almmolaš eiseválddit seaguhit iežaset áššái : §74:s boahtá ovdan ahte juohkehaččas lea geatnegasvuohta čuovvut boazodoallolága njuolggadusaid dahje mearrádusaid mat leat dáid njuolggadusaid vuođul mearriduvvon .
nob: Når vil det offentlige gripe inn ? Det følger av § 74 at enhver plikter å rette seg etter bestemmelser gitt i eller i medhold av reindriftsloven eller vedtak gjort i medhold av disse bestemmelser . §

source: §75:s daddjo ahte eiseválddiin lea váldi addit dárbbašlaš gohččumiid heaittihit lobihis doaimma go almmolaš beroštumit leat ártan .
nob: 75 fastslår at myndighetene har adgang til å gi nødvendige pålegg for å bringe et ulovlig forhold til opphør når offentlige interesser tilsier det .

source: Ágga manne galgá almmolaš beroštupmi lea čadnon ealáhusa siskkáldas iešstivrejupmái .
nob: Vilkåret om at det må foreligge en offentlig interesse har sammenheng med det interne selvstyret .

source: Ii leat lunddolaš ii ge riekta ahte eiseválddit seahkanit buot áššiide .
nob: Ikke alt er det naturlig eller riktig at myndighetene befatter seg med .

source: Goas eiseválddit seaguhit iežaset áššái ferte árvvoštallojuvvot iešguđet dilálašvuođas .
nob: Hvorvidt myndighetene skal gripe inn , vil bero på en konkret vurdering .

source: Ilá alla boazolohku mearrádusa ektui dahje bissovaš áidi ceggejuvvon eiseválddiid dárbbašlaš dohkkehemiid haga , leat ovdamearkkat dilálašvuođaide main lea mearkkašupmi almmolaš beroštumiide .
nob: Et for høyt reintall i forhold til det fastsatte eller et permanent gjerde oppført uten nødvendig godkjenning av myndighetene , vil være eksempler på forhold hvor det klare utgangspunktet må være at offentlige interesser foreligger .

source: Kapihtal 12 Loahpaheaddji mearrádusat Dán kapihttalis čilgejuvvojit formálalaš áššit ođđa lága álggaheami oktavuođas , ovdamearkka dihte mii ferte rievdaduvvot eará lágain vai ođđa boazodoalloláhka lea fámus .
nob: Kapittel 12 Avsluttende bestemmelser Dette kapittelet omfatter formaliteter knyttet til innføring av ny lov , som for eksempel hva som er nødvendig å endre i andre lover for at ny reindriftslov skal bli effektiv .

source: Doaibmanjuolggadusaid rihkkuma divat : Dat divat sáhttá mearriduvvot siidaoasi jođiheaddjái doaibmanjuolggadusaid rihkkuma ovddas .
nob: Avgift ved brudd på bruksregler : Denne avgiften kan ilegges leder av siidaandelen ved brudd på godkjente bruksregler .

source: Dannego orohatstivrra váldi ja doaimmat leat rievdan , de ii leat das šat makkárge rolla go doaibmanjuolggadusaid rihkkuma divat mearriduvvo .
nob: I og med at det er foretatt endringer i distriktsstyrets myndighet og oppgaver , vil distriktsstyret ikke ha noen rolle når det skal ilegges avgift ved brudd på bruksregler .

source: Dál lea guovllustivra dahje boazodoallostivra mii mearrida dan divada .
nob: Det er nå områdestyret eller reindriftsstyret som skal treffe vedtak om slik avgift .

source: Doaibmanjuolggadusaid rihkkuma divat manná siidafondii jus leažžá dakkár , dahje boazodoallofondii .
nob: Avgift ved brudd på bruksregler skal tilfalle siidafondet hvis slikt fond er opprettet , eventuelt reindriftsfondet .

source: Divadii galget ráhkaduvvot dárkilet njuolggadusat .
nob: Det vil bli utarbeidet nærmere regler for ileggelse av slik avgift .

source: Divada mearrádus lea bággobearrama vuođđun .
nob: Pålegg om mulkt er tvangsgrunnlag for utlegg .

source: LÁHKA 2007-06-15 NR. 40 :
nob: LOV 2007-06-15 nr 40 :

source: Boazodoalloláhka Beaivi : LÁHKA-2007-06-15- 40 Departemeanta : EBD ( Eanandoallo- ja borramušdepartemeanta ) Almmuhuvvon : I 2007 gihpa 6 Fápmuiboahtin : 2007-07-01 Rievdada : Láhka-1959-10-23-3 , Láhka 1978-06-09-49 , Láhka-1979-12-21- 77. Láhka-1981-05-29-38 , Láhka-1984-12-21-101 , Láhka-1992-05-15-47 , Láhka-2003-07-04-74 , Láhka-2005-07-17- 101
nob: Lov om reindrift ( reindriftsloven ) Dato : Lov-2007-06-15- 40 Departement : LMD ( Landbruks- og matdepartementet ) Publisert : I 2007 hefte 6 Ikrafttredelse : 2007-07-01 Endrer : Lov-1959-10-23-3 , Lov-1978-06-09-49 , Lov-1979-12-21-77 , Lov-1981-05-29-38 , Lov-1984-12-21-101 , Lov-1992-05-15-47 , Lov-2003-07-04-74 , Lov-2005-07-17- 101

source: Vrd. ovdalaš lága geassemánu 9. beaivvi nr. 49 boazodoalu birra .
nob: Jfr. tidligere lov 9. juni 1978 nr. 49 om reindrift .

source: Kapihtal 1 Álggaheaddji mearrádusat § 1 .
nob: Kapittel 1 . Innledende bestemmelser § 1 .

source: Lága ulbmil Sámi boazodoalloguovllus galgá láhka lágidit dili boazodollui mii lea ekologalaččat , ekonomalaččat ja kultuvrralaččat guoddevaš ja mii lea vuođđuduvvon sámi kultuvrra , árbevieruid ja dábiid ala ávkin boazodollui alccesis ja servodahkii muđui .
nob: Lovens formål For det samiske reinbeiteområdet skal loven legge til rette for en økologisk , økonomisk og kulturelt bærekraftig reindrift med basis i samisk kultur , tradisjon og sedvane til gagn for reindriftsbefolkningen selv og samfunnet for øvrig .

source: Olggobealde sámi boazodoalloguovllu galgá láhka lágidit dilálašvuođaid dasa ahte boazoguohtumat geavahuvvojit ekologalaččat ja ekonomalaččat guoddi vugiin , báikkálaš kultuvrra ja árbevieruid vuođul dain guovlluin gosa lea addon lohpi doaimmahit boazodoalu § 8 mearrádusaid olis .
nob: Utenfor det samiske reinbeiteområdet skal loven legge forholdene til rette for en økologisk og økonomisk bærekraftig utnytting av reinbeiteressursene med basis i lokal kultur og tradisjon i de områder hvor det er gitt tillatelse til reindrift etter reglene i § 8 .

source: Sihke sámi boazodoalloguovlluin ja daid olggobealde galgá láhka leat mielde sihkkarastime bohccuide bealuštahtti elliidsuodjalusa . §
nob: Både i og utenfor det samiske reinbeiteområdet skal loven bidra til å sikre forsvarlig dyrevelferd for tamrein . §

source: Doaibmaviidodat Dát láhka lea riikkas fámus daid gáržžádusaiguin mat bohtet ovdan lágas geassemánu 9. b. 1972 nr. 31 Ruoŧa boazoguohtuma birra Norggas ja Norgga boazoguohtuma birra Ruoŧas .
nob: Virkeområde Loven gjelder for riket med de begrensninger som følger av lov 9. juni 1972 nr. 31 om svensk reinbeiting i Norge og norsk reinbeiting i Sverige .

source: Trollheimen ja biras boazodollui gustojit mearrádusat juovlamánu 21. b. 1984 lágas nr. 101 boazodoalu birra suohkaniin Meldal , Midtre Gauldal , Oppdal , Rennebu , Rindal , Sunndal ja Surnadal . §
nob: For reindrift i Trollheimen og omegn gjelder reglene i lov 21. desember 1984 nr. 101 om reindrift i kommunene Meldal , Midtre Gauldal , Oppdal , Rennebu , Rindal , Sunndal og Surnadal . §

source: Boazodoalloláhka ja álbmotriekti Láhka galgá adnot álbmotrievtti mearrádusaid mielde álgoálbmogiid ja unnitloguid birra . §
nob: Forholdet til folkeretten Loven skal anvendes i samsvar med folkerettens regler om urfolk og minoriteter . §

source: Sámi boazodoalloguovlu Sámi álbmogis lea dološ áiggi rájes geavahemi vuođul vuoigatvuohta doaimmahit boazodoalu dain osiin Finnmárkku , Romssa , Nordlándda , Davvi-Trøndelága , Lulli-Trøndelága ja Hedmárkku fylkkain gos boazosámit doložis leat doaimmahan boazodoalu ( sámi boazodoalloguovlu ) .
nob: Det samiske reinbeiteområdet Den samiske befolkningen har på grunnlag av alders tids bruk rett til å utøve reindrift innenfor de delene av fylkene Finnmark , Troms , Nordland , Nord-Trøndelag , Sør-Trøndelag og Hedmark hvor reindriftssamene fra gammelt av har utøvet reindrift ( det samiske reinbeiteområdet ) .

source: Sámi boazodoalloguovllu siskkobealde galgá adnot vuođđun ahte doppe lea boazoguohtunvuoigatvuohta dán lága olis , jus eará ii čuvoš erenoamáš riektedilálašvuođain .
nob: Innenfor det samiske reinbeiteområdet skal det legges til grunn at det foreligger rett til reinbeite innenfor rammen av denne lov , med mindre annet følger av særlige rettsforhold .

source: Sisabahkkemiid ovddas boazosámiid boazodoallovuoigatvuođaide galgá máksot buhtadus dábálaš bággolonistanrievttálaš vuođđoeavttuid mielde . §
nob: Ved inngrep i reindriftssamenes reindriftsrettigheter skal det ytes erstatning i samsvar med alminnelige ekspropriasjonsrettslige grunnsetninger . §

source: Sámi regiovnnalaš boazodoalloguovllut Sámi boazodoalloguovlu juhkkojuvvo sámi regiovnnalaš boazodoalloguovlun gos boazodoallu oažžu doaimmahuvvot dakkár erenoamáš vuoigatvuođaiguin ja geatnegasvuođaiguin mat leat mearriduvvon dán lágas dahje dán lága olis .
nob: Samiske regionale reinbeiteområder Det samiske reinbeiteområdet deles inn i samiske regionale reinbeiteområder som skal være åpne for reindrift med slike særlige rettigheter og plikter som er fastsatt i eller i medhold av denne lov .

source: Gonagas mearrida juohkima . §
nob: Kongen fastsetter inndelingen . §

source: Sámi orohagat Boazodoallostivra juohká regiovnnalaš boazodoalloguovlluid sámi orohahkan § 42 mearrádusaid mielde . §
nob: Samiske reinbeitedistrikter Reindriftsstyret deler inn de samiske regionale reinbeiteområdene i samiske reinbeitedistrikter etter reglene i § 42 . §

source: Bággolotnun sihkkarastit boazodollui guohtumiid Gonagas sáhttá stáhtii gáibidit luobahuvvot eatnama ja vuoigatvuođaid , dás maiddái vuoigatvuođaid namuhuvvon 3. kapihttalis , ja maiddái vuoigatvuođa buhtadusaide vahágiid ovddas maid bohccot leat dagahan , go nu gávnnahuvvo dárbbašlažžan boazodoalu geažil sámi boazodoalloguovllus , ja go ferte vuordit ahte dákkár dahku eahpitkeahttá gártá eambbo ávkin go vahágin .
nob: Ekspropriasjon for å sikre reinbeiteareal Kongen kan kreve avstått til staten grunn og rettigheter , herunder rettigheter som nevnt i kapittel 3 , samt rett til erstatning for skade voldt av rein , når dette finnes nødvendig av hensyn til reindriften i det samiske reinbeiteområdet og det må regnes med at inngrepet utvilsomt vil være til mer gagn enn skade .

source: Jus áššin lea luobahit vuoigatvuođaid namuhuvvon 3. kapihttalis , de sáhttá ášši vuolggaheaddji beassat buhtadeamis vástideaddji áššegoluid jus vástideaddji šiehtadallamiid maŋŋel lea hilgon dahje ii leat vástidan fálaldaga , ja vástideaddji riekteárvvošteami mearrádusa olis ii oaččo eambbo go fálaldaga .
nob: Gjelder saken avståelse av rettigheter som nevnt i kapittel 3 , kan saksøkeren fritas for å erstatte saksøktes sakskostnader så fremt saksøkte etter forhandlinger har avslått eller unnlatt å svare på et tilbud , og saksøkte ved skjønnsavgjørelsen ikke oppnår mer enn tilbudet .

source: Muđui gustojit áššegollomearrádusat lágas geassemánu 1. b. 1917 nr. 1 árvvoštus- ja bággolotnunáššiid birra . §
nob: For øvrig gjelder sakskostnadsreglene i lov 1. juni 1917 nr. 1 om skjønn og ekspropriasjonssaker . §

source: Boazodoallu olggobealde sámi boazodoalloguovllu Olggobealde sámi boazodoalloguovllu ii oaččo boazodoallu doaimmahuvvot Gonagasa addin erenoamáš lobi haga .
nob: Reindrift utenfor det samiske reinbeiteområdet Utenfor det samiske reinbeiteområdet kan reindrift ikke utøves uten særskilt tillatelse fra Kongen .

source: Dakkár lobi sáhttá oažžut duššefal son guhte sáhttá čájehit čálalaš duođaštusa das ahte guoskevaš eananeaiggádat ja vuoigatvuođalaččat geaidda su boazodoallu boahtá guoskat leat addán sutnje lobi dahje jus son eará vuođul sáhttá geavahit doarvái viiddis ja heivvolaččat ráddjejuvvon duovdagiid boazodollui .
nob: Slik tillatelse kan bare gis til den som kan legge frem skriftlig samtykke fra vedkommende grunneiere og rettighetshavere eller på annen måte disponerer tilstrekkelig store og hensiktsmessig avgrensede reinbeitearealer .

source: Lohpi ii berre addojuvvot goddeguovlluin .
nob: Tillatelse bør ikke gis for villreinområde .

source: Berre maiddái leat várrogas addimis lobiid guovlluin mat leat dainna lágiin lahka boazodoalloguovlluid ahte riiddut sáhttet čuožžilit .
nob: Det bør også vises varsomhet med å gi tillatelse for områder som ligger slik til i nærheten av reinbeiteområder at det kan skape konflikter .
